post_tennis = "Привет, {0.first_name}🫰! Я хочу поделиться своим главным увлечением – теннисом! " \
              "Это уникальный спорт, который захватил меня своей энергией, красотой и стратегическим подходом. " \
              "Каждый раз, когда я беру ракетку в руки и выходу на корт, я чувствую себя живым и полным энтузиазма. \n \n" \
              "Теннис преподнес мне немало уроков, таких как упорство и самообладание. " \
              "Не всегда все идет гладко, иногда приходится сталкиваться с поражениями и трудностями, " \
              "но каждый раз это только подстегивает меня к новым достижениям. \n \n" \
              "Спортивные подвиги, которых я достигаю, наполняют меня гордостью и уверенностью. " \
              "Играя в теннис, я также нашел замечательное сообщество единомышленников. " \
              "Мои теннисные друзья стали для меня настоящей поддержкой и вдохновением. " \
              "Вместе мы преодолеваем трудности, совершенствуем свои навыки и, конечно же, проводим отличное время. "

start_acquaintance = "Здесь можно увидеть немного информации обо мне 🫣 \n" \
                                                   "1. Посмотреть фоточки 🫰🏻\n" \
                                                   "2. Мои увлечения 🎾 \n" \
                                                   "3. Тут можно послушать мой рассказ о чате GPT, какая разница " \
                                                   "между SQL и NoSQL и истории первой любви 😍"

continue_acquaintance = "Давай продолжим знакомство 🫣 \n" \
                                                   "1. Посмотреть фоточки 🫰🏻\n" \
                                                   "2. Мои увлечения 🎾 \n" \
                                                   "3. Тут можно послушать мой рассказ о чате GPT, какая разница " \
                                                   "между SQL и NoSQL и истории первой любви 😍"
